/* 2 hours 34 minutes */
"%@ %@" = "%1$@ %2$@";

/* No comment provided by engineer. */
"%@ (No Online Ticketing)" = "%@ (Ingen online billet bestilling)";

/* Rated R. 2 hours 34 minutes */
"%@. %@" = "%1$@. %2$@";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d hours" = "%d timer";

/* No comment provided by engineer. */
"%d minutes" = "%d minutter";

/* No comment provided by engineer. */
"%d months ago" = "%d måneder siden";

/* No comment provided by engineer. */
"%d weeks ago" = "%d uger siden";

/* No comment provided by engineer. */
"%d years ago" = "%d år siden";

/* No comment provided by engineer. */
"1 hour" = "1 time";

/* No comment provided by engineer. */
"1 kilometer" = "1 kilometer";

/* No comment provided by engineer. */
"1 mile" = "1 mil";

/* No comment provided by engineer. */
"1 minute" = "1 minut";

/* No comment provided by engineer. */
"1 month ago" = "1 måned siden";

/* No comment provided by engineer. */
"1 week ago" = "1 uge siden";

/* No comment provided by engineer. */
"1 year ago" = "1 år siden";

/* No comment provided by engineer. */
"About" = "Om";

/* No comment provided by engineer. */
"Auto-Update Location" = "Auto-opdater position";

/* No comment provided by engineer. */
"Call" = "Kald op";

/* No comment provided by engineer. */
"Cast:" = "Medvirkende:";

/* No comment provided by engineer. */
"Change date" = "Ændre dato";

/* No comment provided by engineer. */
"City/State or Postal Code" = "Postnummer eller by";

/* No comment provided by engineer. */
"Could not find location." = "Kunne ikke finde position";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "Data for datoer i fremtiden kan være mangefulde. Nulstil søgedatoen til den nuværende dato for at se den komplette liste.";

/* No comment provided by engineer. */
"Director:" = "Instruktør:";

/* No comment provided by engineer. */
"Directors:" = "Instruktører:";

/* No comment provided by engineer. */
"Distance" = "Afstand";

/* No comment provided by engineer. */
"Donate" = "Donér";

/* No comment provided by engineer. */
"E-mail listings" = "Send lister";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Favorites" = "Fortrukne";

/* No comment provided by engineer. */
"Genre:" = "Genre:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Geolokation service leveret af:";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Grafik af Jeffrey Nee";

/* No comment provided by engineer. */
"Last Friday" = "Sidste Fredag";

/* No comment provided by engineer. */
"Last Monday" = "Sidste Mandag";

/* No comment provided by engineer. */
"Last Saturday" = "Sidste Lørdag";

/* No comment provided by engineer. */
"Last Sunday" = "Sidste Søndag";

/* No comment provided by engineer. */
"Last Thursday" = "Sidste Torsdag";

/* No comment provided by engineer. */
"Last Tuesday" = "Sidste Tirsdag";

/* No comment provided by engineer. */
"Last Wednesday" = "Sidste Onsdag";

/* plural */
"Less than %d %@ away" = "Mindre end %1$d %2$@ væk";

/* singular */
"Less than 1 %@ away" = "Mindre end 1 %@ væk";

/* No comment provided by engineer. */
"License" = "Licens";

/* No comment provided by engineer. */
"Localized by:" = "Oversat af:";

/* No comment provided by engineer. */
"Location" = "Adresse";

/* No comment provided by engineer. */
"Map" = "Kort";

/* No comment provided by engineer. */
"Movie details provided by:" = "Film-detaljer leveret af:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Film-anmeldelser leveret af:";

/* No comment provided by engineer. */
"Movies" = "Film";

/* No comment provided by engineer. */
"Name" = "Navn";

/* No comment provided by engineer. */
"No information found" = "Ingen information fundet";

/* No comment provided by engineer. */
"No more show times available today." = "Ikke flere forestillinger idag";

/* No comment provided by engineer. */
"No synopsis available." = "Ingen synopsis tilgængelig.";

/* No comment provided by engineer. */
"Not yet rated" = "Ikke klassificeret";

/* No comment provided by engineer. */
"Numbers" = "Statistik";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Order tickets for %@" = "Bestil biletter til %@";

/* No comment provided by engineer. */
"Play trailer" = "Afspil trailer";

/* No comment provided by engineer. */
"Please enter your location" = "Indtast venligst din position";

/* No comment provided by engineer. */
"Project website" = "Projekt website";

/* No comment provided by engineer. */
"Rated %@" = "Aldersgrænse %@";

/* No comment provided by engineer. */
"Rated:" = "Aldersgrænse:";

/* No comment provided by engineer. */
"Read reviews" = "Læs anmeldelser";

/* No comment provided by engineer. */
"Really close by" = "Meget tæt på";

/* No comment provided by engineer. */
"Really far away" = "Meget langt væk";

/* No comment provided by engineer. */
"Release date:" = "Premiere:";

/* No comment provided by engineer. */
"Release" = "Dato";

/* No comment provided by engineer. */
"Release: %@" = "Premiere: %@";

/* No comment provided by engineer. */
"Reviews" = "Anmeldelser";

/* No comment provided by engineer. */
"Running time:" = "Spilletid:";

/* No comment provided by engineer. */
"Score" = "Karakter";

/* No comment provided by engineer. */
"Search Date" = "Søge dato";

/* No comment provided by engineer. */
"Search Distance" = "Søgeområde";

/* No comment provided by engineer. */
"Settings" = "Indstillinger";

/* No comment provided by engineer. */
"Show %d hidden theaters" = "Vis %d skjulte biografer";

/* No comment provided by engineer. */
"Show 1 hidden theater" = "Vis 1 skjult biograf";

/* No comment provided by engineer. */
"Show times retrieved on %@." = "Forestillinger hentet d. %@.";

/* No comment provided by engineer. */
"Theater last reported show times on\n%@." = "Biografen indrapporterede sidst tider d.\n%@.";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "Dataudbydere vil ofte have en maksimum distance de viser resultater for. Nogle biografer vil derfor ikke blive vist, hvis søgeområdet er sat meget højt.";

/* No comment provided by engineer. */
"Theaters" = "Biografer";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "Denne biograf har endnu ikke informeret om forstillinger. Når de bliver tilgængelige, henter %@ dem automatisk.";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Billet-salg leveret af:";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Today" = "Idag";

/* No comment provided by engineer. */
"Unknown Distance" = "Ukendt afstand";

/* No comment provided by engineer. */
"Unknown release date" = "Ukendt udgivelsesdato";

/* No comment provided by engineer. */
"Unrated" = "Ikke klasificeret";

/* No comment provided by engineer. */
"Upcoming" = "Kommer snart";

/* No comment provided by engineer. */
"Use Small Fonts" = "Brug mindre skrift";

/* No comment provided by engineer. */
"Visit IMDb" = "Besøg IMDb";

/* No comment provided by engineer. */
"Website" = "Website";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Udviklet af Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Igår";

/* No comment provided by engineer. */
"kilometer" = "kilometer";

/* No comment provided by engineer. */
"kilometers" = "kilometer";

/* No comment provided by engineer. */
"mile" = "mil";

/* No comment provided by engineer. */
"miles" = "mil";